export const data = [
  {
    title:
      'Мы предлагаем комплекс услуг, начиная от идеи и заканчивая запуском готового продукта:',
    descr: `Мы создаем сайты, которые отвечают вашим бизнес-целям и обеспечивают наилучший пользовательский опыт.
    Индивидуальный подход Мы работаем с вами, чтобы создать сайт, который отражает ваш бренд и соответствует вашим уникальным потребностям.
    Широкий спектр услуг Мы предлагаем полный спектр услуг веб-разработки, от создания прототипов до разработки и поддержки.
    Доступные цены Мы предлагаем конкурентоспособные цены на наши услуги веб-разработки.`,
  },
  {
    title:
      'Наши услуги охватывают весь процесс, начиная от формулирования идеи и заканчивая запуском готового продукта:',
    descr: `Мы создаем веб-сайты, которые не только соответствуют вашим бизнес-целям, но и обеспечивают лучший пользовательский опыт.
    Индивидуальный подход: мы тесно сотрудничаем с вами, чтобы создать сайт, который полностью отражает ваш бренд и соответствует уникальным потребностям вашей аудитории.
    Широкий спектр услуг: наши услуги веб-разработки включают в себя все этапы проекта, начиная от создания концепции и прототипирования, до разработки, внедрения и поддержки.
  `,
  },
]
